{
  "content": "\n    <p>İzmir-Ordu Kültür ve Dayanışma Derneği (İZORDER), 2016 yılında İzmir'de yaşayan Ordulu hemşehrilerin bir araya gelmesiyle kurulmuştur. Derneğimiz, Ordu ilinden İzmir'e göç etmiş vatandaşlarımızın sosyal ve kültürel ihtiyaçlarını karşılamak, hemşehrilik bağlarını güçlendirmek ve Ordu kültürünü yaşatmak amacıyla faaliyetlerini sürdürmektedir.</p>\n    \n    <p>Kuruluşundan bu yana derneğimiz, üyelerimizin özverili çalışmaları ve destekleriyle hızla büyümüş, İzmir'deki hemşehri dernekleri arasında önemli bir konuma gelmiştir. Her yıl düzenlediğimiz kültürel etkinlikler, yardım kampanyaları ve sosyal organizasyonlarla hem Ordu kültürünü yaşatmaya hem de İzmir'deki Ordulu hemşehrilerimiz arasındaki dayanışmayı güçlendirmeye devam ediyoruz.</p>\n    \n    <p>Derneğimiz, faaliyetlerini daha verimli sürdürebilmek için 2020 yılında şu anki hizmet binasına taşınmış olup, üyelerimize daha geniş ve konforlu bir ortamda hizmet vermeye başlamıştır. Yönetim kurulumuz ve aktif üyelerimizin katkılarıyla her geçen yıl faaliyet alanlarımızı genişletmekte ve daha fazla hemşehrimize ulaşmayı hedeflemekteyiz.</p>\n    \n    <p>İzmir-Ordu Kültür ve Dayanışma Derneği olarak, gelecek nesillere kültürümüzü aktarmak, üyelerimiz arasında sosyal dayanışmayı sağlamak ve ihtiyaç sahibi hemşehrilerimize destek olmak temel misyonumuz olmaya devam edecektir.</p>\n  ",
  "mainImageUrl": "https://picsum.photos/id/1018/800/600",
  "foundingDate": "15 Mart 2016",
  "foundingPresident": "",
  "legalStatus": "Resmi Dernek (Kültür ve Dayanışma Derneği)",
  "initialMemberCount": "37",
  "currentMemberCount": "412",
  "milestones": [],
  "additionalImages": [
    {
      "url": "https://picsum.photos/id/1019/800/600",
      "caption": "Derneğimizin kuruluş toplantısı (2016)"
    },
    {
      "url": "https://picsum.photos/id/1035/800/600",
      "caption": "İlk kültür gecemizden bir kare (2017)"
    },
    {
      "url": "https://picsum.photos/id/1059/800/600",
      "caption": "Yeni dernek binamızın açılışı (2020)"
    }
  ]
}